<template>
  <section class="about">
    <div class="about__container">
      <section class="about__row about__row--title">
        <h2>О проекте</h2>
      </section>

      <section class="about__row">
        <!-- <div class="about__row-img">
          <img src="./../../img/cards/01.jpg" alt="street">
        </div> -->
        <article class="about__row-desc">
          <h5>Регистрация участников</h5>
          <p>Проект состоится в случае сбора необходимого количества участников и согласия каждого из них с окончательным планом работ.</p>
        </article>
        <div class="about__row-img about__row-img--1">
          <img src="./../../img/cards/01.jpg" alt="street">
        </div>
        <div class="about__row-img about__row-img--2">
          <img src="./../../img/cards/3.jpg" alt="street">
        </div>
        <article class="about__row-desc">
          <h5>Отчетность ДО начала работ</h5>
          <p>ДО начала работ мы публикуем на сайте эскиз проекта и список(смету) необходимых материалов с ценами на них. </p>
          <p>ДО начала работ мы публикуем на сайте список участников под псевдонимами (указанными участниками) и предварительный вклад каждого из них. Таким образом, каждый участник может проверить внесен ли он в список и может быть уверен на 100%, что его вклад учтен и зафиксирован и не будет "утерян".</p>
        </article>
        <div class="about__row-img about__row-img--3">
          <img src="./../../img/cards/2.jpg" alt="street">
        </div>
        <div class="about__row-img about__row-img--4">
          <img src="./../../img/cards/6.jpg" alt="street">
        </div>
        <article class="about__row-desc">
          <h5>Отчетность ПОСЛЕ выполнения работ</h5>
          <p>ПОСЛЕ выполнения работ мы публикуем на сайте финальный отчет с детальным указанием израсходованных материалов, затраченных часов специалистов, фотоотчет, указываем контакты привлеченных специалистов и продавцов. Таким образом, участник всегда может проверить соответствие данных с отчетом.</p>
        </article>

      </section>

      <!-- <section class="about__row about__row--before">
        <div class="about__row-img">
          <img src="./../../img/cards/3.jpg" alt="street" >
        </div>
        <article class="about__row-desc">
          <h5>Отчетность ДО начала работ</h5>
          <p>ДО начала работ мы публикуем на сайте эскиз проекта и список(смету) необходимых материалов с ценами на них. </p>
          <p>ДО начала работ мы публикуем на сайте список участников под псевдонимами (указанными участниками) и предварительный вклад каждого из них. Таким образом, каждый участник может проверить внесен ли он в список и может быть уверен на 100%, что его вклад учтен и зафиксирован и не будет "утерян".</p>
        </article>

      </section> -->

      <!-- <section class="about__row about__row--images">
        <div class="about__row-img">
          <img src="./../../img/cards/2.jpg" alt="street">
        </div>
        <div class="about__row-img">
          <img src="./../../img/cards/6.jpg" alt="street">
        </div>
      </section>

      <section class="about__row about__row--after">
        <article class="about__row-desc">
          <h5>Отчетность ПОСЛЕ выполнения работ</h5>
          <p>ПОСЛЕ выполнения работ мы публикуем на сайте финальный отчет с детальным указанием израсходованных материалов, затраченных часов специалистов, фото- и видео-отчет, указываем контакты привлеченных специалистов и продавцов. Таким образом, участник всегда может проверить соответствие данных с отчетом.</p>
        </article> -->
        <!-- <div class="about__row-img">
          <img src="./../../img/cards/4.jpg" alt="street">
        </div> -->
      <!-- </section> -->

    </div>
  </section>
</template>

<style lang="sass">

</style>

<!-- <p>Любой желающий может повлиять на положительный исход инициативы, приняв участие в проекте. Для того чтобы принять участие необходимо  перевести любую денежную сумму на счет проекта, предварительно заключив договор. Каждый участник получит детальный отчет о потраченных деньгах (смета, чеки, контакты, обоснование, фото- и видео-отчет). Для заключения договора к Вам приедет менеджер проекта.</p>
          <p>Для того чтобы подать заявку на участие заполните форму и менеджер проекта перезвонит Вам для согласования деталей Вашего участия и ответит на все вопросы.</p> -->
