<template>
	<section class="about">
    <div class="about__container">
      <h2 class="about__title">О проекте</h2>
      <div class="about__item about__item--vision">
        <section class="about__desk">
          <h4>Регистрация участников</h4>
          <p>Проект состоится только в случае сбора необходимого количества участников и согласия каждого из них с окончательным планом работ.</p>
          <p>Любой желающий может повлиять на положительный исход инициативы, приняв участие в проекте. Для того чтобы принять участие необходимо  перевести любую денежную сумму на счет проекта, предварительно заключив договор. Каждый участник получит детальный отчет о потраченных деньгах (смета, чеки, контакты, обоснование, фото- и видео-отчет). Для заключения договора к Вам приедет менеджер проекта.</p>
          <p>Для того чтобы подать заявку на участие заполните форму и менеджер проекта перезвонит Вам для согласования деталей Вашего участия и ответит на все вопросы.</p>          
          
        </section>
      </div>
      <div class="about__item about__item--play">
        <section class="about__desk">
          <h4>Отчетность ДО начала работ</h4>
          <p>ДО начала работ мы публикуем на сайте эскиз проекта и детальный список(смету) необходимых материалов и количество часов работы необходимых специалистов. </p>
          <p>ДО начала работ мы публикуем на сайте список участников под псевдонимами(указанными участниками) и предварительный вклад каждого из них. Таким образом, каждый участник может проверить внесен ли он в список и может быть уверен на 100%, что его вклад учтен и зафиксирован и не будет "утерян". Ссылка на список под проектом.</p>
        </section>
      </div>
      <div class="about__item about__item--online">
        <section class="about__desk">
          <h4>Отчетность ПОСЛЕ выполнения работ</h4>
          <p>ПОСЛЕ выполнения работ мы публикуем на сайте финальный отчет с детальным указанием израсходованных материалов, затраченных часов специалистов, техники, фото- и видео-отчет, указываем контакты привлеченных специалистов и продавцов. Таким образом, участник всегда может проверить соответствие данных с отчетом.</p>
        </section>
      </div>        
    </div>
  </section>
</template>

<style lang="sass">  
  @import "../../sass/_mixins.sass"
  @import "../../sass/_variables.sass"
  @import "../../sass/_base.sass"
  @import "../../sass/_about.sass"
</style>